{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "8A22E4F74148EC0AC4C8649C4D30A489"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "AC4A96B74CD0E48345681FA033C8C2C5"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "D6693AFC4A897C60B0FCD392CEA44B84"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "1EF8C3F94DEA5168CEE6FF8356A1EB26"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "88CAD62D499DE5BA8682AA8CFE62B8F3"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "715EC2BE451DA2F421D04CA759F96DB3"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "938119914E6F3B4C672A3BB9D64EFDB6"
		},
		{
			"Source":
			{
				"Text": "保存"
			},
			"Translation":
			{
				"Text": "保存"
			},
			"Key": "CDDA37A641B012DEF92650956A158840"
		},
		{
			"Source":
			{
				"Text": "全局光照品质"
			},
			"Translation":
			{
				"Text": "全局光照品质"
			},
			"Key": "16F1F0F342EC991268B27EBB80054915"
		},
		{
			"Source":
			{
				"Text": "全屏模式"
			},
			"Translation":
			{
				"Text": "全屏模式"
			},
			"Key": "A3D36AFD40812636267A81A0EDA6BC4F"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "分辨率"
			},
			"Key": "C8E39C634EB8F355885D4CAA3F69355F"
		},
		{
			"Source":
			{
				"Text": "分辨率缩放"
			},
			"Translation":
			{
				"Text": "分辨率缩放"
			},
			"Key": "3CD52AD54BFEC273FF804DB4FD39E907"
		},
		{
			"Source":
			{
				"Text": "动态分辨率"
			},
			"Translation":
			{
				"Text": "动态分辨率"
			},
			"Key": "C31DA7C8448968831E9D0BA8D2F5367E"
		},
		{
			"Source":
			{
				"Text": "反射品质"
			},
			"Translation":
			{
				"Text": "反射品质"
			},
			"Key": "46CD44484FED16F12DD2CB993D6F2EC2"
		},
		{
			"Source":
			{
				"Text": "可视距离"
			},
			"Translation":
			{
				"Text": "可视距离"
			},
			"Key": "8D8688C249EFFF257E7B819BFFE215F6"
		},
		{
			"Source":
			{
				"Text": "后期处理"
			},
			"Translation":
			{
				"Text": "后期处理"
			},
			"Key": "975391F740D794D29A94D5B96F962CFA"
		},
		{
			"Source":
			{
				"Text": "垂直同步"
			},
			"Translation":
			{
				"Text": "垂直同步"
			},
			"Key": "6F1B9965430C2F69E74FF282471872D9"
		},
		{
			"Source":
			{
				"Text": "声音设置"
			},
			"Translation":
			{
				"Text": "声音设置"
			},
			"Key": "67326C1F46A0786D0B4B6EB955AF29D4"
		},
		{
			"Source":
			{
				"Text": "快捷设置"
			},
			"Translation":
			{
				"Text": "快捷设置"
			},
			"Key": "5FD8D1DA4A6AF6099B6D0BAA9BF9018C"
		},
		{
			"Source":
			{
				"Text": "扬声器设备"
			},
			"Translation":
			{
				"Text": "扬声器设备"
			},
			"Key": "A47E02B74DA27B976D771DA52EA7A9FC"
		},
		{
			"Source":
			{
				"Text": "抗锯齿质量"
			},
			"Translation":
			{
				"Text": "抗锯齿质量"
			},
			"Key": "B2D593A448D6CD5189BDD494E47C928A"
		},
		{
			"Source":
			{
				"Text": "极致"
			},
			"Translation":
			{
				"Text": "极致"
			},
			"Key": "52EFE646478F337F704DFBA48A763131"
		},
		{
			"Source":
			{
				"Text": "极致"
			},
			"Translation":
			{
				"Text": "极致"
			},
			"Key": "E57BF3B64BA842FD11EC2CBAA914E11A"
		},
		{
			"Source":
			{
				"Text": "极致"
			},
			"Translation":
			{
				"Text": "极致"
			},
			"Key": "3A4A82D547CC79DE780965AC3F3DDA96"
		},
		{
			"Source":
			{
				"Text": "植物质量"
			},
			"Translation":
			{
				"Text": "植物质量"
			},
			"Key": "C2860FE0493A2FF59F06F4B785CDEAF8"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "41282885456D7609965B6A85D05DF2BC"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "游戏设置"
			},
			"Key": "5B0FA9934E864A46DA8429B80B0D4C8B"
		},
		{
			"Source":
			{
				"Text": "游戏语言"
			},
			"Translation":
			{
				"Text": "游戏语言"
			},
			"Key": "CA142255420801F847C93A844DEE3F0B"
		},
		{
			"Source":
			{
				"Text": "点击互动"
			},
			"Translation":
			{
				"Text": "点击互动"
			},
			"Key": "9BC94AEB44C336BB643D23B7A8CE903F"
		},
		{
			"Source":
			{
				"Text": "点击互动"
			},
			"Translation":
			{
				"Text": "点击互动"
			},
			"Key": "74F5F68D4147A3056AD3ADB0789AF9DE"
		},
		{
			"Source":
			{
				"Text": "画面设置"
			},
			"Translation":
			{
				"Text": "画面设置"
			},
			"Key": "905C9E304DA58BAB71BC47824E9017D8"
		},
		{
			"Source":
			{
				"Text": "着色质量"
			},
			"Translation":
			{
				"Text": "着色质量"
			},
			"Key": "E2034B744941173186EC05BB8D24EEC0"
		},
		{
			"Source":
			{
				"Text": "空文本"
			},
			"Translation":
			{
				"Text": "空文本"
			},
			"Key": "8D050B824442A68FE1F1FD951AC83D22"
		},
		{
			"Source":
			{
				"Text": "窗口化全屏"
			},
			"Translation":
			{
				"Text": "窗口化全屏"
			},
			"Key": "43B588B341866A001FD331A8D6D1E12B"
		},
		{
			"Source":
			{
				"Text": "窗口模式"
			},
			"Translation":
			{
				"Text": "窗口模式"
			},
			"Key": "C104A0F848E7EE32E83E949DB7687F31"
		},
		{
			"Source":
			{
				"Text": "窗口模式"
			},
			"Translation":
			{
				"Text": "窗口模式"
			},
			"Key": "83665E4644551A59A49EC2861FB9D00A"
		},
		{
			"Source":
			{
				"Text": "纹理质量"
			},
			"Translation":
			{
				"Text": "纹理质量"
			},
			"Key": "B6CB221343F0EFA5F0E39AB910C79B96"
		},
		{
			"Source":
			{
				"Text": "自定义"
			},
			"Translation":
			{
				"Text": "自定义"
			},
			"Key": "0E507E0749BE782C8E27DD9A695CEB90"
		},
		{
			"Source":
			{
				"Text": "视觉质量"
			},
			"Translation":
			{
				"Text": "视觉质量"
			},
			"Key": "7D7A465D445B59EA25ABE5BD0594FB12"
		},
		{
			"Source":
			{
				"Text": "超高"
			},
			"Translation":
			{
				"Text": "超高"
			},
			"Key": "0A2406B94B3A4365C347B7B51E05883C"
		},
		{
			"Source":
			{
				"Text": "超高"
			},
			"Translation":
			{
				"Text": "超高"
			},
			"Key": "7844CE6B44725243B004AC8D7F774D4D"
		},
		{
			"Source":
			{
				"Text": "超高"
			},
			"Translation":
			{
				"Text": "超高"
			},
			"Key": "9E32F6C045B3E84C178961A2DFDEE381"
		},
		{
			"Source":
			{
				"Text": "输入设置"
			},
			"Translation":
			{
				"Text": "输入设置"
			},
			"Key": "3E502239421C3EBF18DF328DB98EEF6B"
		},
		{
			"Source":
			{
				"Text": "重置"
			},
			"Translation":
			{
				"Text": "重置"
			},
			"Key": "BFAE25694C977E141AEF399F4461591B"
		},
		{
			"Source":
			{
				"Text": "阴影质量"
			},
			"Translation":
			{
				"Text": "阴影质量"
			},
			"Key": "42D87CDF4A7992E18B0422819909FEE5"
		},
		{
			"Source":
			{
				"Text": "音效质量"
			},
			"Translation":
			{
				"Text": "音效质量"
			},
			"Key": "1009A5BD43BB8E1B9D962F971E7137FA"
		},
		{
			"Source":
			{
				"Text": "音量大小"
			},
			"Translation":
			{
				"Text": "音量大小"
			},
			"Key": "8979BBC047EFFE1DFDA5E1982C36CF6C"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "B517DACE4A4A23DE566FC1B4DAF19E0E"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "BAA1943E4FB4ABAC2362B1B3DACFE25C"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "A00C0FB041E738159FC2899DB719A7D9"
		},
		{
			"Source":
			{
				"Text": "麦克风设备"
			},
			"Translation":
			{
				"Text": "麦克风设备"
			},
			"Key": "253274F347806904DC2052B2262D3789"
		}
	]
}